Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

# Onboarding.Pill.SmartSearch
source: Smart search
de: Smarte Suche
es: Búsqueda inteligente
fr: Recherche intelligente
pt_br: Pesquisa inteligente
pt_pt: Pesquisa inteligente

# Onboarding.Pill.Streaks
source: Streaks
de: Serien
es: Rachas
fr: Séries
pt_br: Sequências
pt_pt: Sequências

# Onboarding.Pill.TrackFormats
source: Track formats
de: Formate verfolgen
es: Seguir formatos
fr: Suivre les formats
pt_br: Acompanhar formatos
pt_pt: Acompanhar formatos

# Onboarding.Sessions.Subtitle
source: Track pages and time with Live Activities and Dynamic Island at a glance.
de: Seiten und Zeit mit Live Activities und Dynamic Island auf einen Blick.
es: Registra páginas y tiempo con Live Activities y Dynamic Island de un vistazo.
fr: Suivez pages et temps avec Live Activities et Dynamic Island d’un coup d’œil.
pt_br: Regista páginas e tempo com Live Activities e Dynamic Island à vista.
pt_pt: Regista páginas e tempo com Live Activities e Dynamic Island à vista.

# Onboarding.Sessions.Title
source: Log sessions, stay in flow
de: Sitzungen erfassen, im Flow bleiben
es: Registra sesiones, mantén el ritmo
fr: Enregistrez vos sessions
pt_br: Regista sessões, mantém o foco
pt_pt: Regista sessões, mantém o foco

# Onboarding.Theme.ProMessage
source: Unlock more colors and gradients with Pro.
de: Schalte mehr Farben und Gradienten mit Pro frei.
es: Desbloquea más colores y gradientes con Pro.
fr: Déverrouille plus de couleurs et de dégradés avec Pro.
pt_br: Desbloqueie mais cores e gradientes com o Pro.
pt_pt: Desbloqueia mais cores e gradientes com o Pro.

# Onboarding.Theme.ProNote
source: More colors and icons are available with Shlf Pro.
de: Mehr Farben und Icons mit Shlf Pro.
es: Más colores e iconos disponibles con Shlf Pro.
fr: Plus de couleurs et d’icônes avec Shlf Pro.
pt_br: Mais cores e ícones disponíveis com Shlf Pro.
pt_pt: Mais cores e ícones disponíveis com Shlf Pro.

# Onboarding.Theme.ProTitle
source: Pro themes
de: Pro-Themen
es: Temas Pro
fr: Thèmes Pro
pt_br: Temas Pro
pt_pt: Temas Pro

# Onboarding.Theme.Subtitle
source: Choose a theme color that matches your reading mood.
de: Wähle eine Farbe, die zu deinem Lese‑Rhythmus passt.
es: Selecciona un color que encaje con tu ritmo de lectura.
fr: Sélectionnez une couleur qui correspond à votre rythme de lecture.
pt_br: Seleciona uma cor que combine com o teu ritmo de leitura.
pt_pt: Seleciona uma cor que combine com o teu ritmo de leitura.

# Onboarding.Theme.Title
source: Pick your look
de: Wähle deinen Look
es: Elige tu estilo
fr: Choisissez votre style
pt_br: Escolhe o teu visual
pt_pt: Escolhe o teu visual

# Onboarding.Welcome.Subtitle
source: A calm, focused reading companion that keeps every session, streak, and goal in one place.
de: Ein ruhiger, fokussierter Lese‑Begleiter, der jede Sitzung, Serie und jedes Ziel an einem Ort hält.
es: Un compañero de lectura calmado y enfocado que guarda cada sesión, racha y objetivo en un solo lugar.
fr: Un compagnon de lecture calme et concentré qui garde chaque session, série et objectif au même endroit.
pt_br: Um companheiro de leitura calmo e focado que mantém cada sessão, sequência e objetivo num só lugar.
pt_pt: Um companheiro de leitura calmo e focado que mantém cada sessão, sequência e objetivo num só lugar.

# Onboarding.Welcome.Title
source: Welcome to Shlf
de: Willkommen bei Shlf
es: Bienvenido a Shlf
fr: Bienvenue sur Shlf
pt_br: Bem-vindo ao Shlf
pt_pt: Bem-vindo ao Shlf

source: Only show timer sessions
de: Nur Timer-Sitzungen anzeigen
es: Mostrar solo sesiones con temporizador
fr: Afficher uniquement les sessions chronométrées
pt_br: Mostrar apenas sessões com temporizador
pt_pt: Mostrar apenas sessões com temporizador

source: Only show timer sessions in Watch session list
de: Nur Timer-Sitzungen in der Watch-Liste anzeigen
es: Mostrar solo sesiones con temporizador en la lista del Watch
fr: Afficher uniquement les sessions chronométrées dans la liste de la Watch
pt_br: Mostrar apenas sessões com temporizador na lista do Watch
pt_pt: Mostrar apenas sessões com temporizador na lista do Watch

source: Only show timer-based sessions in reading history
de: Nur timerbasierte Sitzungen im Verlauf anzeigen
es: Mostrar solo sesiones con temporizador en el historial
fr: Afficher uniquement les sessions chronométrées dans l’historique
pt_br: Mostrar apenas sessões com temporizador no histórico
pt_pt: Mostrar apenas sessões com temporizador no histórico

source: Open Library didn’t return any editions for this book.
de: Open Library hat keine Ausgaben für dieses Buch zurückgegeben.
es: Open Library no devolvió ninguna edición de este libro.
fr: Open Library n’a renvoyé aucune édition pour ce livre.
pt_br: A Open Library não devolveu edições para este livro.
pt_pt: A Open Library não devolveu edições para este livro.

source: Override Theme
de: Thema überschreiben
es: Anular tema
fr: Remplacer le thème
pt_br: Substituir tema
pt_pt: Substituir tema

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
pt_br: Visão geral
pt_pt: Visão geral

source: Pace (pph)
de: Tempo (pph)
es: Ritmo (pph)
fr: Rythme (pph)
pt_br: Ritmo (pph)
pt_pt: Ritmo (pph)

source: page
de: Seite
es: página
pt_br: página
pt_pt: página

source: Page
de: Seite
es: Página
pt_br: Página
pt_pt: Página

source: Page %lld
de: Seite %lld
es: Página %lld
pt_br: Página %lld
pt_pt: Página %lld

source: Page Number (optional)
de: Seitennummer (optional)
es: Número de página (opcional)
fr: Numéro de page (optionnel)
pt_br: Número de página (opcional)
pt_pt: Número de página (opcional)

source: Page Titan
de: Seiten‑Titan
es: Titán de páginas
fr: Titan des pages
pt_br: Titã das páginas
pt_pt: Titã das páginas

source: Page Turner
de: Seitenwender
es: Pasapáginas
fr: Tourneur de pages
pt_br: Vira‑páginas
pt_pt: Vira‑páginas

source: Page Voyager
de: Seitenreisender
es: Viajero de páginas
fr: Voyageur des pages
pt_br: Viajante de páginas
pt_pt: Viajante de páginas

source: pages
de: Seiten
es: páginas
pt_br: páginas
pt_pt: páginas

source: Pages
de: Seiten
es: Páginas
pt_br: Páginas
pt_pt: Páginas

source: Pages per day
de: Seiten pro Tag
es: Páginas por día
fr: Pages par jour
pt_br: Páginas por dia
pt_pt: Páginas por dia

source: Pages Per Day
de: Seiten pro Tag
es: Páginas por día
fr: Pages par jour
pt_br: Páginas por dia
pt_pt: Páginas por dia

source: Pages per hour
de: Seiten pro Stunde
es: Páginas por hora
fr: Pages par heure
pt_br: Páginas por hora
pt_pt: Páginas por hora

source: pages per hour.
de: Seiten pro Stunde.
es: páginas por hora.
fr: pages par heure.
pt_br: páginas por hora.
pt_pt: páginas por hora.

source: Pages Per Month
de: Seiten pro Monat
es: Páginas por mes
fr: Pages par mois
pt_br: Páginas por mês
pt_pt: Páginas por mês

source: pages per session.
de: Seiten pro Sitzung.
es: páginas por sesión.
fr: pages par session.
pt_br: páginas por sessão.
pt_pt: páginas por sessão.

source: Pages per Tap
de: Seiten pro Tippen
es: Páginas por toque
fr: Pages par appui
pt_br: Páginas por toque
pt_pt: Páginas por toque

source: Pages Read
de: Gelesene Seiten
es: Páginas leídas
fr: Pages lues
pt_br: Páginas lidas
pt_pt: Páginas lidas

source: pages today
de: Seiten heute
es: páginas hoy
fr: pages aujourd’hui
pt_br: páginas hoje
pt_pt: páginas hoje

source: pages/hour
de: Seiten/Std.
es: páginas/hora
fr: pages/heure
pt_br: páginas/hora
pt_pt: páginas/hora

source: pages/session
de: Seiten/Sitzung
es: páginas/sesión
pt_br: páginas/sessão
pt_pt: páginas/sessão

source: Pair your Apple Watch with your iPhone to use Shlf on your wrist.
de: Kopple deine Apple Watch mit deinem iPhone, um Shlf am Handgelenk zu nutzen.
es: Empareja tu Apple Watch con tu iPhone para usar Shlf en la muñeca.
fr: Jumelle ton Apple Watch avec ton iPhone pour utiliser Shlf à ton poignet.
pt_br: Emparelha o teu Apple Watch com o teu iPhone para usar o Shlf no pulso.
pt_pt: Emparelha o teu Apple Watch com o teu iPhone para usar o Shlf no pulso.

source: Paired
de: Gekoppelt
es: Emparejado
fr: Jumelé
pt_br: Emparelhado
pt_pt: Emparelhado

source: Pardon available until \(formatTime(deadline)).
de: Vergebung verfügbar bis \(formatTime(deadline)).
es: Perdón disponible hasta \(formatTime(deadline)).
fr: Pardon disponible jusqu’à \(formatTime(deadline)).
pt_br: Perdão disponível até \(formatTime(deadline)).
pt_pt: Perdão disponível até \(formatTime(deadline)).

source: Pardon available until %@.
de: Pardon verfügbar bis %@.
es: Perdón disponible hasta %@.
fr: Pardon disponible jusqu’à %@.
pt_br: Perdão disponível até %@.
pt_pt: Perdão disponível até %@.

source: Pardon is cooling down.
de: Pardon hat eine Abkühlzeit.
es: El perdón está en enfriamiento.
fr: Le pardon est en période de récupération.
pt_br: O perdão está em período de espera.
pt_pt: O perdão está em período de espera.

source: Pardon window expired.
de: Pardon-Fenster abgelaufen.
es: La ventana de perdón ha caducado.
fr: La fenêtre de pardon est expirée.
pt_br: A janela de perdão expirou.
pt_pt: A janela de perdão expirou.

source: Parsing CSV...
de: CSV wird verarbeitet...
es: Analizando CSV...
fr: Analyse du CSV...
pt_br: A analisar o CSV...
pt_pt: A analisar o CSV...

source: Pause
de: Pausieren
es: Pausar
pt_br: Pausar
pt_pt: Pausar

source: Pause or Resume
de: Pausieren oder Fortsetzen
es: Pausar o reanudar
fr: Mettre en pause ou reprendre
pt_br: Pausar ou retomar
pt_pt: Pausar ou retomar

source: Pause streak tracking
de: Serienverfolgung pausieren
es: Pausar el seguimiento de rachas
fr: Mettre en pause le suivi des séries
pt_br: Pausar o acompanhamento de sequências
pt_pt: Pausar o acompanhamento de sequências

source: Pause Streaks
de: Serien pausieren
es: Pausar rachas
fr: Mettre les séries en pause
pt_br: Pausar sequências
pt_pt: Pausar sequências

source: Paused
de: Pausiert
es: Pausado
fr: En pause
pt_br: Pausado
pt_pt: Pausado

# Paywall.Badge.BestValue
source: Best Value
de: Bestes Angebot
es: Mejor valor
fr: Meilleure valeur
pt_br: Melhor valor
pt_pt: Melhor valor

# Paywall.Badge.OneTime
source: One-time
de: Einmalig
es: Compra única
fr: Achat unique
pt_br: Compra única
pt_pt: Compra única

# Paywall.Badge.SavePercent
source: Save %d%%
de: Spare %d%%
es: Ahorra %d%%
fr: Économisez %d%%
pt_br: Poupa %d%%
pt_pt: Poupa %d%%

# Paywall.Badge.Stats
source: Stats
de: Statistiken
es: Estadísticas
pt_br: Estatísticas
pt_pt: Estatísticas

# Paywall.CTA
source: Continue with %@ • %@
de: Weiter mit %@ • %@
es: Continuar con %@ • %@
fr: Continuer avec %@ • %@
pt_br: Continuar com %@ • %@
pt_pt: Continuar com %@ • %@

# Paywall.Error.Load
source: Unable to load purchase options
de: Kaufoptionen konnten nicht geladen werden
es: No se pueden cargar las opciones de compra
fr: Impossible de charger les options d'achat
pt_br: Não foi possível carregar opções de compra
pt_pt: Não foi possível carregar opções de compra

# Paywall.Feature.AdvancedStats
source: Advanced stats & trends
de: Erweiterte Statistiken & Trends
es: Estadísticas y tendencias avanzadas
fr: Statistiques et tendances avancées
pt_br: Estatísticas e tendências avançadas
pt_pt: Estatísticas e tendências avançadas

# Paywall.Feature.Import
source: Goodreads & Kindle import
de: Goodreads- und Kindle-Import
es: Importar desde Goodreads y Kindle
fr: Import Goodreads et Kindle
pt_br: Importação do Goodreads e Kindle
pt_pt: Importação do Goodreads e Kindle

# Paywall.Feature.LiveActivities
source: Live Activities & Dynamic Island
de: Live-Aktivitäten & Dynamic Island
es: Actividades en vivo y Dynamic Island
fr: Activités en direct et Dynamic Island
pt_br: Atividades em direto e Dynamic Island
pt_pt: Atividades em direto e Dynamic Island

# Paywall.Feature.Themes
source: Themes & icons
de: Themen & Icons
es: Temas e iconos
fr: Thèmes et icônes
pt_br: Temas e ícones
pt_pt: Temas e ícones

# Paywall.Feature.UnlimitedBooks
source: Unlimited books
de: Unbegrenzte Bücher
es: Libros ilimitados
fr: Livres illimités
pt_br: Livros ilimitados
pt_pt: Livros ilimitados

# Paywall.Feature.Watch
source: Apple Watch sessions
de: Apple Watch-Sitzungen
es: Sesiones en Apple Watch
fr: Sessions Apple Watch
pt_br: Sessões no Apple Watch
pt_pt: Sessões no Apple Watch

# Paywall.Features.Subtitle
source: Your complete reading toolkit.
de: Dein kompletter Lesewerkzeugkasten.
es: Tu kit completo de lectura.
fr: Votre boîte à outils de lecture.
pt_br: O teu kit completo de leitura.
pt_pt: O teu kit completo de leitura.

# Paywall.Features.Title
source: Everything included
de: Alles inklusive
es: Todo incluido
fr: Tout est inclus
pt_br: Tudo incluído
pt_pt: Tudo incluído

# Paywall.Footer.OneTime
source: One-time purchase. Yours forever.
de: Einmalzahlung. Für immer.
es: Compra única. Para siempre.
fr: Achat unique. Pour toujours.
pt_br: Compra única. Para sempre.
pt_pt: Compra única. Para sempre.

# Paywall.Footer.Recurring
source: Recurring, cancel anytime.
de: Wiederkehrend, jederzeit kündbar.
es: Recurrente, cancela cuando quieras.
fr: Récurrent, résiliable à tout moment.
pt_br: Recorrente, cancela quando quiseres.
pt_pt: Recorrente, cancela quando quiseres.

# Paywall.Header.Subtitle
source: Unlock everything that makes Shlf powerful.
de: Schalte alles frei, was Shlf leistungsstark macht.
es: Desbloquea todo lo que hace poderoso a Shlf.
fr: Débloquez tout ce qui rend Shlf puissant.
pt_br: Desbloqueia tudo o que torna o Shlf poderoso.
pt_pt: Desbloqueia tudo o que torna o Shlf poderoso.

# Paywall.Header.Title
source: Upgrade to Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
pt_br: Atualizar para Pro
pt_pt: Atualizar para Pro

# Paywall.NoProducts
source: No products available
de: Keine Produkte verfügbar
es: No hay productos disponibles
fr: Aucun produit disponible
pt_br: Sem produtos disponíveis
pt_pt: Sem produtos disponíveis

# Paywall.Plan.Lifetime
source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
pt_br: Vitalício
pt_pt: Vitalício

# Paywall.Plan.Lifetime.Period
source: one-time
de: einmalig
es: compra única
fr: achat unique
pt_br: compra única
pt_pt: compra única

# Paywall.Plan.Lifetime.Subtitle
source: One-time purchase
de: Einmalzahlung
es: Compra única
fr: Achat unique
pt_br: Compra única
pt_pt: Compra única

# Paywall.Plan.Monthly
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
pt_br: Mensal
pt_pt: Mensal

# Paywall.Plan.Monthly.Period
source: per month
de: pro Monat
es: por mes
fr: par mois
pt_br: por mês
pt_pt: por mês

# Paywall.Plan.Monthly.Subtitle
source: Flexible, billed monthly
de: Flexibel, monatlich abgerechnet
es: Flexible, facturado mensualmente
fr: Flexible, facturé mensuellement
pt_br: Flexível, cobrado mensalmente
pt_pt: Flexível, cobrado mensalmente

# Paywall.Plan.Yearly
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
pt_br: Anual
pt_pt: Anual

# Paywall.Plan.Yearly.Period
source: per year
de: pro Jahr
es: por año
fr: par an
pt_br: por ano
pt_pt: por ano

# Paywall.Plan.Yearly.Subtitle
source: Best value for readers
de: Bestes Preis-Leistungs-Verhältnis
es: Mejor valor para lectores
fr: Meilleure valeur pour les lecteurs
pt_br: Melhor valor para leitores
pt_pt: Melhor valor para leitores

# Paywall.Plans.Subtitle
source: Cancel anytime. Yearly saves the most.
de: Jederzeit kündbar. Jahresplan spart am meisten.
es: Cancela cuando quieras. El anual ahorra más.
fr: Annulable à tout moment. L'annuel fait le plus d'économies.
pt_br: Cancela quando quiseres. O anual poupa mais.
pt_pt: Cancela quando quiseres. O anual poupa mais.

# Paywall.Plans.Title
source: Choose your plan
de: Wähle dein Abo
es: Elige tu plan
fr: Choisissez votre formule
pt_br: Escolhe o teu plano
pt_pt: Escolhe o teu plano

source: Period
de: Zeitraum
es: Período
fr: Période
pt_br: Período
pt_pt: Período

source: Personal Note
de: Persönliche Notiz
es: Nota personal
fr: Note personnelle
pt_br: Nota pessoal
pt_pt: Nota pessoal

source: Personal Note (optional)
de: Persönliche Notiz (optional)
es: Nota personal (opcional)
fr: Note personnelle (optionnelle)
pt_br: Nota pessoal (opcional)
pt_pt: Nota pessoal (opcional)

source: Personal Notes
de: Persönliche Notizen
es: Notas personales
fr: Notes personnelles
pt_br: Notas pessoais
pt_pt: Notas pessoais

source: Physical
de: Physisch
es: Físico
fr: Papier
pt_br: Físico
pt_pt: Físico

source: Pick a book in the widget settings to see your progress here.
de: Wähle in den Widget-Einstellungen ein Buch aus, um deinen Fortschritt hier zu sehen.
es: Elige un libro en la configuración del widget para ver tu progreso aquí.
fr: Choisis un livre dans les réglages du widget pour voir ta progression ici.
pt_br: Escolhe um livro nas definições do widget para ver aqui o teu progresso.
pt_pt: Escolhe um livro nas definições do widget para ver aqui o teu progresso.

source: Please try again.
de: Bitte versuche es erneut.
es: Inténtalo de nuevo.
fr: Veuillez réessayer.
pt_br: Tenta novamente.
pt_pt: Tenta novamente.

source: Point your camera at a barcode to queue books.
de: Richten Sie die Kamera auf einen Barcode, um Bücher in die Warteschlange zu legen.
es: Apunta la cámara a un código de barras para poner libros en cola.
fr: Pointez la caméra vers un code‑barres pour mettre des livres en file.
pt_br: Aponta a câmara para um código de barras para adicionar à fila.
pt_pt: Aponta a câmara para um código de barras para adicionar à fila.

source: Prefer Goodreads Data
de: Goodreads-Daten bevorzugen
es: Preferir datos de Goodreads
fr: Préférer les données Goodreads
pt_br: Preferir dados do Goodreads
pt_pt: Preferir dados do Goodreads

source: Prefer Goodreads data for duplicates
de: Goodreads-Daten bei Duplikaten bevorzugen
es: Preferir datos de Goodreads en duplicados
fr: Préférer les données Goodreads pour les doublons
pt_br: Preferir dados do Goodreads nos duplicados
pt_pt: Preferir dados do Goodreads nos duplicados

source: Preparing export...
de: Export wird vorbereitet...
es: Preparando exportación...
fr: Préparation de l’export...
pt_br: A preparar a exportação...
pt_pt: A preparar a exportação...

source: Preparing iCloud Sync...
de: iCloud-Synchronisierung wird vorbereitet…
es: Preparando la sincronización de iCloud…
fr: Préparation de la synchronisation iCloud…
pt_br: A preparar a sincronização do iCloud…
pt_pt: A preparar a sincronização do iCloud…

source: Preparing your share...
de: Dein Share wird vorbereitet…
es: Preparando tu compartición…
fr: Préparation de ton partage…
pt_br: A preparar a tua partilha…
pt_pt: A preparar a tua partilha…

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
pt_br: Pré-visualização
pt_pt: Pré-visualização

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
pt_br: Privacidade
pt_pt: Privacidade

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
pt_br: Política de Privacidade
pt_pt: Política de Privacidade

source: Profile Pro
de: Pro-Profil
es: Perfil Pro
fr: Profil Pro
pt_br: Perfil Pro
pt_pt: Perfil Pro

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
pt_br: Progresso
pt_pt: Progresso

source: Progress Bar
de: Fortschrittsbalken
es: Barra de progreso
fr: Barre de progression
pt_br: Barra de progresso
pt_pt: Barra de progresso

source: Progress Display
de: Fortschrittsanzeige
es: Visualización del progreso
fr: Affichage de la progression
pt_br: Apresentação do progresso
pt_pt: Apresentação do progresso

source: Protect missed days with a 48-hour pardon window.
de: Schütze verpasste Tage mit einem 48-Stunden-Pardon-Fenster.
es: Protege los días perdidos con una ventana de perdón de 48 horas.
fr: Protège les jours manqués avec une fenêtre de pardon de 48 heures.
pt_br: Protege dias perdidos com uma janela de perdão de 48 horas.
pt_pt: Protege dias perdidos com uma janela de perdão de 48 horas.

source: Published Date
de: Erscheinungsdatum
es: Fecha de publicación
fr: Date de publication
pt_br: Data de publicação
pt_pt: Data de publicação

source: Publisher
de: Verlag
es: Editorial
fr: Éditeur
pt_br: Editora
pt_pt: Editora

source: Publisher, ISBN, and other details
de: Verlag, ISBN und weitere Details
es: Editorial, ISBN y otros detalles
fr: Éditeur, ISBN et autres détails
pt_br: Editora, ISBN e outros detalhes
pt_pt: Editora, ISBN e outros detalhes

source: Publishing Details
de: Veröffentlichungsdetails
es: Detalles de publicación
fr: Détails de publication
pt_br: Detalhes de publicação
pt_pt: Detalhes de publicação

source: Purchases
de: Käufe
es: Compras
fr: Achats
pt_br: Compras
pt_pt: Compras

source: Purple
de: Violett
es: Morado
fr: Violet
pt_br: Roxo
pt_pt: Roxo

source: Quarter
de: Quartal
es: Trimestre
fr: Trimestre
pt_br: Trimestre
pt_pt: Trimestre

source: Quick Log
de: Schnellprotokoll
es: Registro rápido
fr: Enregistrement rapide
pt_br: Registo rápido
pt_pt: Registo rápido

source: Quick sessions are created when you tap +1, +5, etc. Timer sessions are created using the reading timer.
de: Schnelle Sitzungen werden erstellt, wenn du +1, +5 usw. antippst. Timer-Sitzungen werden mit dem Lesetimer erstellt.
es: Las sesiones rápidas se crean cuando tocas +1, +5, etc. Las sesiones con temporizador se crean con el temporizador de lectura.
fr: Les sessions rapides sont créées lorsque tu touches +1, +5, etc. Les sessions chronométrées sont créées avec le minuteur de lecture.
pt_br: As sessões rápidas são criadas quando tocas em +1, +5, etc. As sessões com temporizador são criadas com o temporizador de leitura.
pt_pt: As sessões rápidas são criadas quando tocas em +1, +5, etc. As sessões com temporizador são criadas com o temporizador de leitura.

source: Quick sessions are created when you tap +1, +5, etc. Timer sessions are created using the reading timer. To control Apple Watch sessions, go to Watch Settings.
de: Schnelle Sitzungen werden erstellt, wenn du +1, +5 usw. antippst. Timer-Sitzungen werden mit dem Lesetimer erstellt. Um Apple Watch-Sitzungen zu steuern, gehe zu Watch-Einstellungen.
es: Las sesiones rápidas se crean cuando tocas +1, +5, etc. Las sesiones con temporizador se crean con el temporizador de lectura. Para controlar las sesiones del Apple Watch, ve a Ajustes del Watch.
fr: Les sessions rapides sont créées lorsque tu touches +1, +5, etc. Les sessions chronométrées sont créées avec le minuteur de lecture. Pour contrôler les sessions Apple Watch, va dans Réglages Watch.
pt_br: As sessões rápidas são criadas quando tocas em +1, +5, etc. As sessões com temporizador são criadas com o temporizador de leitura. Para controlar sessões do Apple Watch, vai a Definições do Watch.
pt_pt: As sessões rápidas são criadas quando tocas em +1, +5, etc. As sessões com temporizador são criadas com o temporizador de leitura. Para controlar sessões do Apple Watch, vai a Definições do Watch.

source: Quote
de: Zitat
es: Cita
fr: Citation
pt_br: Citação
pt_pt: Citação

source: Quote Text
de: Zitattext
es: Texto de la cita
fr: Texte de la citation
pt_br: Texto da citação
pt_pt: Texto da citação

source: Quotes
de: Zitate
es: Citas
fr: Citations
pt_br: Citações
pt_pt: Citações

source: Range
de: Zeitraum
es: Rango
fr: Période
pt_br: Intervalo
pt_pt: Intervalo

source: Rate Shlf
de: Shlf bewerten
es: Valorar Shlf
fr: Noter Shlf
pt_br: Avaliar a Shlf
pt_pt: Avaliar a Shlf

source: Rating
de: Bewertung
es: Valoración
fr: Note
pt_br: Avaliação
pt_pt: Avaliação

source: Ratings
de: Bewertungen
es: Valoraciones
fr: Notes
pt_br: Avaliações
pt_pt: Avaliações

source: Read by \(formatTime(deadline)) to keep it.
de: Lies bis \(formatTime(deadline)), um sie zu behalten.
es: Lee antes de \(formatTime(deadline)) para mantenerla.
fr: Lisez avant \(formatTime(deadline)) pour la conserver.
pt_br: Lê até \(formatTime(deadline)) para a manteres.
pt_pt: Lê até \(formatTime(deadline)) para a manteres.

source: Read by %@ to keep it.
de: Lies bis %@, um sie zu behalten.
es: Lee antes de %@ para mantenerla.
fr: Lis d’ici %@ pour la conserver.
pt_br: Lê até %@ para a manter.
pt_pt: Lê até %@ para a manter.
